<!--#include file="bsconfig.asp"-->

<!-- #include file="Inc/Head.asp" -->
<table align="center" class="a2">
	<tr>
		<td class="a1">企业网站管理系统</td>
	</tr>
	<tr class="a4">
		<td>
			<table width="100%">
				<tr> 
					<td height="10" colspan="3"> </td>
				</tr>
				<tr> 
					<td width="1%"></td>
					<td width="98%" height="22">
1.后台管理添加修改资料内的内容;<BR>
2.可以不用修改代码,基本资料都在后台管理添加修改;<BR>
3.网站的标题、地址、版权、公司邮局、收藏等资料可以在后台的"公司资料"里管理;<BR>
<BR>
后台主要功能如下：<BR>
一、系统管理：<BR>
	1.管理员管理，可以新增管理员及修改管理员密码。<BR>
	2.数据库备份，为保证您的数据安全本系统采用了数据库备份功能。<BR>
	3.网站公告，可以发报网站公告与欢迎信息。<BR>
	4.系统帮助，UBB代码的使用帮助。<BR>
	5.上传文件管理，管理你增加产品时上传的图片及其他文件。<BR>
	6.网站访问情况，可以查看网站的访问情况与浏览次数。<BR>
二、公司信息：<BR>
	1.管理修改公司资料(公司名称、地址、电话、Email等)。<BR>
	2.管理修改公司简介、公司文化、组织机构、精神理念、联系我们各类信息及介绍。<BR>
三、下载文件管理：<BR>
	1.产品类别新增修改管理。<BR>
	2.产品添加修改以及产品的审核。<BR>
	3.产品的中英文内容在同一页内添加修改,类别只用选中文名,英文名能自动添加。<BR>
四、友情链接：<BR>
	1.添加修改友情链接。<BR> 
					</td>
					<td width="1%"></td>
				</tr>
				<tr> 
					<td height="10" colspan="3"> </td>
				</tr>
			</table>
		</td>
	</tr>
</table>
<%htmlend%>
